OdGsView.enableAntiAliasing(System.UInt32!System.Runtime.CompilerServices.IsLong)
\details
Enable or disable anti-aliasing in current Viewport object.
\param nMode [in]  Anti-aliasing mode (set as 3 by default). Set as 0 to disable anti-aliasing.